/* Localized versions of Info.plist keys */

CFBundleName = "Actualización del iPod";
Version = "Versión 1.3";
Description = "Esta aplicación le permite actualizar el software del iPod, así como restaurar los ajustes de fábrica originales del iPod.";
